tronbyt/firmware-esp32/sdkconfig.defaults.matrixportal-s3
CONFIG_BOARD_MATRIXPORTAL_S3=y
CONFIG_IDF_TARGET="esp32s3"
CONFIG_NO_INVERT_CLOCK_PHASE=y
